module.exports = [
    {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '6.3kV母线PI隔离开关触电故障',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    }, {
        startTime: '2017.02.27 11:16:20',
        endTime: '2017.02.27 11:20:30',
        note: '前池水位变低',
    },
];
